<?php

$this->title = 'Цены на фотокниги';
?>

<div class="photobook">
    <div class="pb-price wow fadeIn  animated" data-wow-delay="0.2s" style="visibility: visible; animation-delay: 0.2s; animation-name: fadeIn;">
        <h2>Стоимость фотокниги ПРЕМИУМ и СЛИМ</h2>

        <p>Картон основы белый (толщина листа книги 0.7 мм), пивной (толщина листа книги 1,3 мм) на выбор включен в стоимость разворота!</p>
        <p>Минимальное количество разворотов для фотокниг ПРЕМИУМ - 4.</p> 

        <table  class="table table-bordered table-hover">
            <tbody>
                <tr>
                    <th>Формат, см</th>
                    <th>15×15</th>      
                    <th>15×20, 20×15</th>
                    <th>20×20</th>
                    <th>30×20, 20×30*</th>
                    <th>25×25</th>      
                    <th>30×30*</th>
                    <th>43×30*</th>
                </tr>
                <tr>
                    <th>1 разворот, матовая фотобумага, руб.</th>
                    <td>80</td>
                    <td>100</td>
                    <td>120</td>
                    <td>150</td>
                    <td>175</td>
                    <td>200</td>
                    <td>270</td>
                </tr>
                <tr>
                    <th>1 разворот, матовая фотобумага SUPREME, руб.</th>
                    <td>-</td>
                    <td>-</td>
                    <td>-</td>
                    <td>-</td>
                    <td>200</td>
                    <td>230</td>
                    <td>330</td>
                </tr>
                <tr>
                    <th>1 разворот, шелковая фотобумага, руб.</th>
                    <td>120</td>
                    <td>150</td>
                    <td>180</td>
                    <td>220</td>
                    <td>260</td>
                    <td>280</td>
                    <td>330</td>
                </tr>
                <tr>
                    <th>Сборка на толстом белом картоне 1 или 1,5мм, за 1 разворот, руб.</th>
                    <td>+15</td>
                    <td>+15</td>
                    <td>+20</td>
                    <td>+20</td>
                    <td>+30</td>
                    <td>+30</td>
                    <td>+40</td>
                </tr>
                <tr>
                    <th>Твердый переплет, фотообложка, руб.</th>
                    <td>300</td>
                    <td>400</td>
                    <td>500</td>
                    <td>600</td>
                    <td>700</td>
                    <td>800</td>
                    <td>1200</td>
                </tr>

                <tr>
                    <th>Твердый переплет, искусственная кожа без дополнительных опций, руб.</th>
                    <td>700</td>
                    <td>800</td>
                    <td>1000</td>
                    <td>1300</td>
                    <td>1400</td>
                    <td>1500</td>
                    <td>1600</td>
                </tr>

                <tr>
                    <th>Переплет СЛИМ, руб.</th>
                    <td>160</td>
                    <td>200</td>
                    <td>240</td>
                    <td>300</td>
                    <td>350</td>
                    <td>400</td>
                    <td>440</td>
                </tr>
            </tbody>
        </table>

        <p>
            * - в случае фотокниги с фотообложкой размер в высоту 28 см (соответственно и ширина книги пропорционально меньше)!
        </p>

        <p>
            <strong>Дополнительные опции для фотокниг с фотоблоком ПРЕМИУМ:</strong>
        </p>
        <ul>
            <li>печать фотообложки на 8-красочном плоттере (улучшенная цветопередача, нет необходимости высветлять корешок при большой заливке) +300-500 руб.</li>
            <li>нестандартный размер фотокниги - считается по следующему стандартному размеру</li>
            <li>срочное изготовление фотокниги +50-100% в зависимости от загрузки строго по договоренности с менеджером</li>
            <li>металлические уголки +100 руб. за комплект из 4 шт (золотые или серебряные, по умолчанию золотые)</li>
            <li>Форзацы в фотокнигу +стоимость 2х разворотов размера фотокниги</li>
            <li>золочение обреза блока для книг до 20х20см +400 руб.</li>
            <li>золочение обреза блока для книг от 30х20см +500 руб.</li>
            <li>французский корешок +500 руб.</li>
            <li>мягкий слой в переплет +200 руб.</li>
            <li>подиум +500 руб.</li>
            <li>комбинированный переплет +500 руб.</li>
            <li>составной переплет +500 руб.</li>
            <li>составной переплет с лицевой фотообложкой +500 руб.</li>
            <li>фотовставка стандарт 12х12 см в переплет +300 руб.</li>
            <li>фотовставка нестандарт любая в переплет +500 руб.</li>
            <li>фотополосав переплет +500 руб.</li>
            <li>фотоокно до 13х13см в переплет +500 руб.</li>
            <li>фотоокно с паспарту до 13х13см в переплет +700 руб.</li>
            <li>полоса из ткани в переплет +500 руб.</li>
            <li>металлическая табличка стандарт 80х30 мм +300 руб.</li>
            <li>металлическая табличка стандарт 80х80 мм +400 руб.</li>
            <li>металлическая табличка стандарт 120х80 мм +500 руб.</li>
            <li>металлическая табличка индивидуальная 80х30 мм +800 руб.</li>
            <li>металлическая табличка индивидуальная 80х80 мм +900 руб.</li>
            <li>металлическая табличка индивидуальная 120х80 мм +1000 руб.</li>
            <li>тиснение фольгой, стандартное клише +400 руб.</li>
            <li>тиснение фольгой, индивидуальное клише до 80х60  +1800 руб.</li>
            <li>тиснение фольгой, индивидуальное клише до 120х80  +2800 руб.</li>
            <li>Подготовка файлов к печати из HPPC +200 руб.</li>
        </ul>

        <p>
        <p>
            <strong>Скидки при заказе нескольких одинаковых фотокниг:</strong>
        </p>
        <ul>
            <li>
                3-5 экз. -3%
            </li>
            <li>
                6-10 экз. -5%
            </li>
            <li>
                11-30 экз. -10%
            </li>
            <li>
                31-50 экз. -15%
            </li>
            <li>
                более 50 экз. -звоните!
            </li>
        </ul>
        </p>

        <h4>Пример расчета стоимости фотокниги ПРЕМИУМ</h4>
        <p>
            Необходимо напечатать фотокнигу ПРЕМИУМ 30×20см, 10 разворотов (20 страниц)
            в твердом переплете с фотообложкой и уголками. По таблице стоимость печати одного разворота
            30×20см — 150 рублей. Стоимость твердого переплета с фотообложкой 30×20см - 500 рублей. Дополнительно - уголки 100 рублей. Получаем:
            <br />
            10×150+500+100=2100 руб.
        </p>

    </div>
</div>
