<?php

$this->title = 'Сканирование пленки';
?>

<div class="photobook">
    <div class="pb-price wow fadeIn  animated" data-wow-delay="0.2s" style="visibility: visible; animation-delay: 0.2s; animation-name: fadeIn;">

        <p>
            Сегодня у подавляющего большинства пользователей современной техники вряд ли могут возникнуть сомнения в том, что именно цифровые носители являются оптимальным вариантом для хранения фотоархива. 
        </p>
        <p>Преимущества такого хранения очевидны:</p>
        <ol>
            <li>Оцифрованные изображения не пылятся, не царапаются и не выцветают.</li>
            <li>В любой момент можно сделать копию любого изображения как в цифровом виде, так на традиционном твердом носителе.</li>
            <li>Если потратить немного времени на заполнение индексных полей, то найти нужное изображение даже в очень обширном цифровом фотоархиве можно будет за считанные минуты.</li>
        </ol>
        <p>
            В нашей фотолаборатории для сканировании пленок используется технология © Digital Ice. Технология позволяет автоматически удалять пыль и царапины при сканировании, представляет собой аппаратно-программное решение — то есть должна поддерживаться сканером и софтом. 
        </p>

        <h4>Как это работает?</h4>
        <p>
            В процессе сканирования один из проходов делается в инфракрасном свете. Результат записывается в виде дополнительного D-канала, который содержит данные о дефектах. Затем программа вычитает дефекты из основного изображения, а образовавшиеся пустые места заполняет интерполированными данными на основе информации из соседних пикселей.
        </p>
        <p>
            Технология © Digital Ice работает с цветными пленками и черно-белыми монохромными пленками (это те, которые проявляются по цветному процессу C-41). Не работает с классическими черно-белыми пленками на основе галогенидов серебра, т. к. серебро непрозрачно для инфракрасных лучей.
        </p>
        <p>
            Выглядит результат автоматического удаления пыли и царапин © Digital Ice следующим образом. Ниже приводятся некоторые фрагменты сканов в размере 100%.
        </p>
        <img src="/images/digital-ice-01.gif" alt="" class="img-responsive">

        <h4>Cтоимость сканирования</h4>
        <table class="table table-bordered table-striped table-hover">
            <tbody>
                <tr>
                    <th>разрешение</th>
                    <th class="text-center">целая пленка</th>
                    <th class="text-center">один кадр</th>
                </tr>
                <tr>
                    <th>минимальное (10*15)</th>
                    <td class="text-center">160</td>
                    <td class="text-center">30</td>
                </tr>
                <tr>
                    <th>среднее (20*30)</th>
                    <td class="text-center">200</td>
                    <td class="text-center">40</td>
                </tr>
            </tbody>
        </table>
    </div>
</div>