<?php
$this->title = 'Технические требования';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="service-item">
    <div class="block-7">
        <div class="row">
            <div class="col-lg-4">
                <div class="img_left">
                    <img src="../../images/flysheet.jpg" class="img-responsive" alt=""/>
                    <span class="btn btn-item btn-block">&nbsp;</span>
                </div>
            </div>
            <div class="col-lg-8">
                <h1>Информация для юр.лиц:</h1>
                <ol>
                    <li>Реализация товаров и услуг производится только при наличии правильно оформленной доверенности,
                        либо печати организации заказчика</li>
                    <li>Заказ печатей.</li>
                </ol>
                <h2>ИП:</h2>
                <p>При получении готового изделия вам необходимо будет предъявить паспорт и свидетельство регистрации ИП.
                    Это требование вполне законно, так как исключает возможность заказа печати организации или
                    индивидуального предпринимателя лицами, которые не имеют к ним никакого отношения, и могут
                    использовать их в незаконных махинациях.</p>

                <h2>Для ООО и тд:</h2>
                <p>Документы, необходимые для заказа и изготовления гербовых печатей:</p> 
                <ul>
                    <li>копия Устава или Положения, где прописано право организации на гербовую печать;</li>
                    <li>письмо-заявка от руководителя;</li>
                    <li>копия Свидетельства о государственной регистрации</li>
                    <li>копия Свидетельства о постановке на учет в налоговом органе</li>
                </ul>

                <p>На территории России изготовление гербовых печатей  регулируется ГОСТ Р 51511—2001
                    «Печати с воспроизведением Государственного герба Российской Федерации» и допускается
                    только сертифицированными штемпелеизготовителями. Компания «Полиграфыч»«имеет сертификат
                    соответствия «ПолиграфСерт» , подтверждающий наличие технологических возможностей для того,
                    чтобы изготовить гербовые печати в соответствии с высокими требованиями ГОСТ.</p>

                <p>Право на использование печатей с воспроизведением изображения Государственного герба Российской Федерации,
                    определенное Федеральным конституционным законом «О Государственном гербе Российской Федерации», имеют:
                </p>
                <ul>
                    <li>федеральные органы государственной власти;</li>
                    <li>государственные унитарные предприятия и государственные учреждения федеральной собственности
                        (в случае указания в учредительных документах на право использования печати с воспроизведением
                        изображения Государственного герба РФ);</li>
                    <li>образовательные учреждения (кроме дошкольных), имеющие государственную аккредитацию, выдающие
                        документы государственного образца о полученном образовании (в соответствии со ст. 1 и п. 2 ст. 27
                        Закона РФ от 10.07.92 № 3266—1 «Об образовании»);</li>
                    <li>предприятия и организации, имеющие в соответствии с нормативными актам РФ государственный статус.</li>
                </ul>
                <p>В том же Федеральном конституционном законе оговорено (ст. 8): «Гербы (геральдические знаки)
                    субъектов Российской Федерации, муниципальных образований, общественных объединений, предприятий,
                    учреждений и организаций независимо от форм собственности не могут быть идентичны Государственному
                    гербу Российской Федерации. Государственный герб Российской Федерации не может быть использован в
                    качестве геральдической основы гербов (геральдических знаков) субъектов Российской Федерации,
                    муниципальных образований, общественных объединений, предприятий, учреждений и организаций».
                </p>
                <p>
                    При оформлении заказа на гербовые печати через Интернет, Вы можете отправить документы по факсу
                    или электронной почте.
                </p>
            </div>
        </div>
    </div>
</div>
